
/* Class = "NSTextFieldCell"; title = "Rollennamenetikett"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "Rollennamenetikett";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "OK";

/* Class = "NSButtonCell"; title = "Taste"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "Taste";

/* Class = "NSTextFieldCell"; title = "Wähle Rollen und Subrollen, die in diese Spur ausgegeben werden."; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "Wähle Rollen und Subrollen, die in diese Spur ausgegeben werden.";

/* Class = "NSButtonCell"; title = "Alles deaktivieren"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "Alles deaktivieren";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Rollen"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "Rollen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
